HSDTaskName = "Vedligeholdelse";

HSDFeedRollerHeaderTitle = "Fremføringsvalse og separationsplade";
HSDNotifyMeTitle = "Underret mig inden vedligeholdelse.";
HSDTotalPagesTitle = "Fremførte sider i alt:";
HSDPagesSinceReplacementTitle = "Fremførte sider siden sidste udskiftning:";
HSDPreviouslyRecordedReplacementsTitle = "Tidligere registrerede udskiftninger:";
HSDReplacementRecommendedTitle = "Udskiftning anbefales nu:";
HSDReplaceButtonTitle = "Registrer udskiftning…";

RecordReplacementWarnTitle = "Registrer udskiftning?";
RecordReplacementWarnText = "Handlingen nustiller tællingen af sidefremførsler og forøger tællingen af udskiftninger for fremføringsvalsen og separationspladen.";

MaintenanceRecommendedWarnTitle = "Vedligeholdelse anbefales";
MaintenanceRecommendedWarnText = "Scannerens fremføringsvalse og separationsplade skal snart udskiftes.";
